
"str_popup_perf_highest" 	= "最高";
"str_popup_perf_auto" 		= "自動";
"str_popup_perf_reduced" 	= "低";

"str_popup_days_weekdays"	= "平日";
"str_popup_days_weekends"	= "週末";
"str_popup_days_everyday"	= "毎日";
"str_popup_days_mon"		= "月曜日";
"str_popup_days_tue"		= "火曜日";
"str_popup_days_wed"		= "水曜日";
"str_popup_days_thu"		= "木曜日";
"str_popup_days_fri"		= "金曜日";
"str_popup_days_sat"		= "土曜日";
"str_popup_days_sun"		= "日曜日";

"str_popup_off_sleep"		= "スリープ";
"str_popup_off_shutdown"	= "システム終了";